
/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "4"; */
"4.normalTitle" = "Cancel";

/* Class = "IBUILabel"; text = "Man down!"; ObjectID = "5"; */
"5.text" = "Man down!";

/* Class = "IBUILabel"; text = "Alarm automatically activates in"; ObjectID = "6"; */
"6.text" = "Alarm automatically activates in";

/* Class = "IBUILabel"; text = "30"; ObjectID = "8"; */
"8.text" = "30";

/* Class = "IBUILabel"; text = "seconds."; ObjectID = "9"; */
"9.text" = "seconds.";
